/* displayed when adding a new printer */
"Adding Printer." = "Добавляю принтер.";

/* title of Auto Select PPD menu item */
"Auto Select" = "Автоматический выбор";

/* title of item for uberowser. */
"Default Browser" = "Стандартный браузер";

/* Display when the auto select process is schedualed to start */
"Gathering printer information." = "Собираю информацию о принтере.";

/* Menu item for all install ppds. */
"Other..." = "Другой…";

/* title of Unknown PPD menu item */
"Unknown" = "Неизвестный";

/* displayed when we can not match a ppd */
"Please select a driver or printer model" = "Выберите драйвер или модель принтера";

/* Menu item to allow the user to select a ppd from open file dialog */
"Select a driver to use..." = "Выбрать драйвер для использования…";

/* Unknown Location */
"Unknown Location" = "Размещение неизвестно";

/* The message in the alert explaining that AppleTalk is disabled. */
"AppleTalk Disabled" = "Не удается включить AppleTalk.";

/* Title of all manufacturers menu item */
"All" = "Все производители";

/* Error translation for cups' server-error-service-unavailable message */
"Print Service is not running." = "Служба печати не запущена.";

/* Why we make the user wait. */
"Searching for new drivers" = "Ищу новые драйверы";

/* @"AppleTalk", AddPrinterBundle, @"AppleTalk Name" */
"AppleTalk" = "AppleTalk";

/* Local zone name. */
"*" = "Локальная зона";

/* Shared Printer (Used by SharedPrinter class) */
"Shared Printer" = "Общий принтер";

/* Shared Printer Pool (Used by SharedPrinter class) */
"Shared Printer Pool" = "Общий пул принтера";

/* Shared Fax (Used by SharedPrinter class) */
"Shared Fax" = "Общий факс";

/* DNSSD Name */
"Bonjour" = "Bonjour";

/* DNSSD Shared (Used by DNSSDPrinter class) */
"Bonjour Shared" = "Общий доступ Bonjour";

/* Point to the string for software update in the nib. */
"Software Update" = "Обновление программ";

/* Missing Driver of all kind */
"Unable to locate a suitable driver. Use Software Update to download a driver if one is available." = "Используйте «Обновление программ» для загрузки драйвера, если такой есть в наличии.";

/* Missing Manufacturers driver */
"Unable to locate a manufacturer-supplied driver. Use Software Update to download a driver if one is available." = "Используйте «Обновление программ» для загрузки драйвера, если такой есть в наличии.";

/* BROWSER_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Общий принтер PostScript";

/* Browser Names */
"com.apple.print.pbm.uber" = "Стандартн.";
"com.apple.printer.uber.usb" = "USB";
"com.apple.printer.uber.shared" = "Общий принтер";
"com.apple.printer.uber.netinfo" = "Open Directory";
"com.apple.printer.uber.firewire" = "Firewire";
"com.apple.printer.uber.dnssd" = "Bonjour";
"com.apple.printer.uber.cups" = "CUPS";
"com.apple.printer.uber.appletalk" = "AppleTalk";

"com.apple.print.pbm.ip" = "IP";
"com.apple.print.pbm.bluetooth" = "Bluetooth";
"com.apple.print.pbm.advanced" = "Дополнит.";
"com.apple.print.pbm.fax" = "Факс";
"com.apple.print.pbm.appletalk" = "AppleTalk";
"com.apple.print.pbm.smb" = "Windows";
